const data = {
    words: [
        {
            answer: 'Гастрит',
            question: 'Воспаление слизистой оболочки желудка'
        },
        {
            answer: 'Ум',
            question: 'Совокупность индивидуальных особенностей мышления'
        },
        {
            answer: 'Стресс',
            question: 'Состояние напряжения под влиянием сильных воздействий'
        },
        {
            answer: 'Вены',
            question: 'Сосуды, несущие кровь от тканей к сердцу'
        },
        {
            answer: 'Гипоксия',
            question: 'Кислородный дефицит'
        },
        {
            answer: 'Диабет',
            question: 'Заболевание с повышением уровня сахара в крови'
        },
    ],
    lettersMap: {
        'К': 1,
        'А': 2,
        'Р': 3,
        'Н': 4,
        'И': 5,
        'Т': 6,
        'О': 7,
        'Д': 8,
        'С': 9,
        'В': 10,
        'Е': 11,
        'М': 12,
        'Г': 13,
        'У': 14,
        'П': 15,
        'Ы': 16,
        'Б': 17
    }
};

export default data;